/**
 * 一斉送信でよく使う定型文
 * 追加・編集したい場合はこの配列を変更してください
 */

module.exports = [
  {
    label: '体調',
    text: 'お薬を服用されて体調が悪くなったりお変わりはないでしょうか？',
  },
  {
    label: '注射器確認',
    text: '初めての注射器のご使用、問題なくできていますでしょうか？分かりにくい点があれば遠慮なくご相談ください💉',
  },
  {
    label: '吸入器確認',
    text: '吸入器のご使用はいかがですか？うまく吸入できているか、使い方でお困りの点があれば教えてください🌬️',
  },
  {
    label: '夏',
    text: '暑くなってきているのでこまめな水分補給をし脱水症状に気をつけて下さい。',
  },
  {
    label: '冬',
    text: '寒くなっているので風邪などひかないようにあたたかい服装で過ごし感染症対策として手洗い・うがい・こまめな水分補給をし気をつけて下さい。',
  },
  {
    label: '残薬',
    text: '余っているお薬がある場合はご連絡していただければご自宅まで伺いどのくらい余っているか確認し次回処方時に調整することもできますのでお気軽にお申し付けください。また次回余っている薬を直接持ってきていただいても構いません。ただし、直接持って来ていただく場合は調整にお時間がかかります。',
  },
];
